
        <div class="note note-danger">
            <h4 class="block">সেবা সমূহের ক্রম </h4>
            <ul>
            <li> <strong>প্রথম পর্যায়ে </strong> সকল সাংবিধানিক/সরকারি/আধা-সরকারি/স্বায়ত্তশাসিত প্রতিষ্ঠানসহ সকল রাষ্ট্রীয় প্রতিষ্ঠান ও এর অংগপ্রতিষ্ঠানসমূহ (প্রযোজ্য ক্ষেত্রে) ডট বাংলা ডোমেন নিতে পারবে । সকল কপিরাইট/ট্রেডমার্ক/ব্রান্ড নেম প্রতিষ্ঠানের জন্যও আবেদন গৃহীত ও অনুমোদিত হবে । এছাড়াও আন্তর্জাতিক খ্যাতি সম্পন্ন প্রতিষ্ঠানসমূহ যেমন- গুগল, মাইক্রোসফট, ফেসবুক ইত্যাদি তাদের প্রতিষ্ঠানের নামের বিপরীতে ডট বাংলা ডোমেইন নিতে পারবে । <strong>প্রথম পর্যায়ের ডোমেইন প্রদান শুরুঃ</strong> ০১ জানুয়ারী, ২০১৭</li>
            <li><strong>দ্বিতীয় পর্যায়ে</strong> সর্বসাধারনের জন্যে ডট বাংলা ডোমেইন উমুক্ত করে দেয়া হবে । বিদ্যমান .BD এর গ্রাহকেরাও তাদের প্রতিষ্ঠানের জন্য ডট বাংলা ডোমেইন নিতে পারবে । এছাড়াও প্রথম পর্যায়ের জন্য উপযুক্ত সকল গ্রাহক ডোমেইন নিতে পারবে ।  <strong>দ্বিতীয় পর্যায়ের ডোমেইন প্রদান শুরুঃ </strong>০১ ফেব্রুয়ারী, ২০১৭</li>
            </ul>
        </div>
    